<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀ	-3.22291
.	-3.67513
an	-3.67799
,	-3.70431
‚ĖĀyang	-3.81254
kan	-3.89484
‚ĖĀd	-4.13209
‚ĖĀdi	-4.14128
a	-4.51393
‚ĖĀgravitasi	-4.64847
engan	-4.68091
‚ĖĀdalam	-4.74263
‚ĖĀme	-4.80427
i	-4.80619
‚ĖĀrelativitas	-4.80729
-	-4.81934
‚ĖĀse	-4.82736
nya	-4.86738
‚ĖĀp	-4.87295
ada	-4.88741
‚ĖĀdari	-4.92419
‚ĖĀini	-4.92422
dan	-4.95106
‚ĖĀber	-5.01924
ntuk	-5.06348
‚ĖĀEinstein	-5.08856
‚ĖĀadalah	-5.08926
‚ĖĀmeng	-5.13536
wa	-5.1518
‚ĖĀbah	-5.16188
‚ĖĀteori	-5.20034
‚ĖĀke	-5.23219
‚ĖĀkhusus	-5.24796
‚ĖĀtidak	-5.28562
‚ĖĀ(	-5.30561
‚ĖĀruang	-5.30608
‚ĖĀwaktu	-5.31181
akan	-5.33159
‚ĖĀter	-5.3368
ah	-5.36788
k	-5.37435
‚ĖĀu	-5.41737
‚ĖĀumum	-5.48247
‚ĖĀacuan	-5.50628
‚ĖĀoleh	-5.50628
‚ĖĀpersamaan	-5.50791
‚ĖĀj	-5.51108
‚ĖĀdapat	-5.5181
‚ĖĀhukum	-5.57349
h	-5.58458
)	-5.61049
lah	-5.66017
‚ĖĀNewton	-5.66661
n	-5.70479
‚ĖĀsebagai	-5.74093
t	-5.75049
‚ĖĀbebas	-5.76021
angka	-5.78594
ga	-5.79612
‚ĖĀfisika	-5.82258
ika	-5.82293
‚ĖĀmassa	-5.82396
‚ĖĀinersia	-5.83085
atuh	-5.83822
‚ĖĀte	-5.85117
or	-5.8519
‚ĖĀP	-5.85659
‚ĖĀcahaya	-5.85765
‚ĖĀtersebut	-5.85907
perti	-5.86246
‚ĖĀb	-5.88035
ngka	-5.89651
‚ĖĀker	-5.89912
‚ĖĀD	-5.91245
‚ĖĀkera	-5.92663
car	-5.93033
‚ĖĀsama	-5.93153
‚ĖĀmen	-5.93302
‚ĖĀgerak	-5.95963
m	-5.97375
‚ĖĀsebu	-6.00197
‚ĖĀSe	-6.00989
as	-6.03277
:	-6.05053
‚ĖĀbenda	-6.05344
‚ĖĀsu	-6.05355
‚ĖĀpengamat	-6.06757
p	-6.072
‚ĖĀpa	-6.08659
isa	-6.09101
‚ĖĀRelativit	-6.09401
gun	-6.09677
‚ĖĀtahu	-6.10556
pa	-6.13355
‚ĖĀle	-6.14452
l	-6.14477
si	-6.15838
alam	-6.16917
tens	-6.17726
‚ĖĀatau	-6.18829
pun	-6.19283
at	-6.20186
bi	-6.20284
da	-6.20907
gerak	-6.21053
ki	-6.21709
‚ĖĀkecepatan	-6.2371
‚ĖĀgeometri	-6.23816
‚ĖĀmetrik	-6.23829
‚ĖĀk	-6.25109
u	-6.26829
‚ĖĀju	-6.27891
atu	-6.28418
‚ĖĀT	-6.29009
‚ĖĀmenjadi	-6.29086
‚ĖĀantara	-6.29128
‚ĖĀlu	-6.29156
‚ĖĀM	-6.30084
erapa	-6.3453
bang	-6.34543
ena	-6.34561
efe	-6.40409
hukum	-6.42659
‚ĖĀmemili	-6.46659
‚ĖĀEFE	-6.46659
‚ĖĀmana	-6.47053
‚ĖĀgaya	-6.47348
‚ĖĀja	-6.51558
ha	-6.53187
‚ĖĀpercobaan	-6.53326
‚ĖĀprinsip	-6.53643
‚ĖĀA	-6.54115
b	-6.56607
‚ĖĀmene	-6.56964
ling	-6.60534
‚ĖĀsatu	-6.60957
‚ĖĀapa	-6.61221
‚ĖĀenergi	-6.64092
‚ĖĀpengamatan	-6.65065
se	-6.65161
‚ĖĀmem	-6.66719
‚ĖĀbagi	-6.68162
‚ĖĀmeru	-6.68195
‚ĖĀia	-6.68449
‚ĖĀobjek	-6.68675
ntang	-6.69893
ri	-6.70336
dapat	-6.70411
orang	-6.71117
energi	-6.72402
‚ĖĀBe	-6.72673
berada	-6.73293
un	-6.74418
al	-6.75031
).	-6.75568
‚ĖĀkonstan	-6.76494
‚ĖĀmereka	-6.7655
‚ĖĀmaka	-6.76622
‚ĖĀberlaku	-6.76868
er	-6.78755
dap	-6.80023
‚ĖĀsemu	-6.80243
d	-6.80958
jelas	-6.83114
ris	-6.84463
laju	-6.85585
‚Äď	-6.85585
‚ĖĀkarena	-6.85595
‚ĖĀPersamaan	-6.85599
‚ĖĀdiam	-6.85628
‚ĖĀE	-6.85811
dua	-6.85832
tika	-6.8584
‚ĖĀtetapi	-6.86039
‚ĖĀpartikel	-6.86326
‚ĖĀmeny	-6.86818
ku	-6.8729
bert	-6.89715
v	-6.91357
uh	-6.92767
‚ĖĀB	-6.93214
‚ĖĀAl	-6.94265
g	-6.95238
‚ĖĀhitam	-6.95585
‚ĖĀeksperimen	-6.95587
‚ĖĀpercepatan	-6.95604
‚ĖĀhanya	-6.95634
eori	-6.95672
harus	-6.95785
‚ĖĀG	-6.95883
‚ĖĀsang	-6.95887
lalu	-6.95896
‚ĖĀbentuk	-6.96456
prediksi	-6.96471
‚ĖĀbagaimana	-6.96906
atan	-6.97959
atas	-6.98194
‚ĖĀdasar	-6.9851
itu	-6.98797
‚ĖĀitu	-6.99624
‚ĖĀada	-7.00612
sifat	-7.02519
us	-7.02583
‚ĖĀbeb	-7.06686
juk	-7.06696
‚ĖĀkecil	-7.06696
‚ĖĀklasik	-7.06696
‚ĖĀsistem	-7.06696
‚ĖĀlokal	-7.06696
‚ĖĀbukan	-7.0671
tung	-7.06765
hubung	-7.06767
‚ĖĀditulis	-7.06809
‚ĖĀberbeda	-7.06983
‚ĖĀJ	-7.07465
‚ĖĀsa	-7.07722
‚ĖĀdikenal	-7.07861
‚ĖĀak	-7.08008
sebut	-7.08526
in	-7.1026
‚ĖĀhasil	-7.10563
‚ĖĀ"	-7.10661
‚ĖĀga	-7.11038
‚ĖĀsifat	-7.11055
"	-7.11785
hasil	-7.14138
waktu	-7.15208
‚ĖĀI	-7.15857
‚ĖĀbe	-7.15859
asi	-7.17172
‚ĖĀberg	-7.17631
it	-7.18931
baik	-7.19112
‚ĖĀmateri	-7.19196
‚ĖĀsederhana	-7.19197
‚ĖĀ1905	-7.19197
‚ĖĀ1907	-7.19197
‚ĖĀ1915	-7.19198
‚ĖĀbesar	-7.19228
‚ĖĀkon	-7.19373
rbit	-7.19558
jadi	-7.19767
‚ĖĀkuat	-7.19934
‚ĖĀlainnya	-7.20027
‚ĖĀlain	-7.2018
eristi	-7.20653
s	-7.21374
gelom	-7.2166
el	-7.21778
ita	-7.22269
ng	-7.22946
‚ĖĀper	-7.23083
jari	-7.2315
aksi	-7.25139
nda	-7.25721
uga	-7.28597
tas	-7.29369
mu	-7.29846
y	-7.29856
alami	-7.30658
tak	-7.31811
‚ĖĀS	-7.32176
rinsip	-7.32778
nggun	-7.32924
rat	-7.32935
‚ĖĀpen	-7.333
/	-7.33482
=	-7.33482
deskripsi	-7.33482
‚ĖĀkemudian	-7.33482
akibat	-7.33482
‚ĖĀpertama	-7.33483
‚ĖĀkuantum	-7.33484
model	-7.33498
‚ĖĀradiasi	-7.33502
artikel	-7.33615
asus	-7.33779
‚ĖĀsedang	-7.33813
‚ĖĀjenis	-7.33891
laku	-7.3402
‚ĖĀkonsisten	-7.34506
ap	-7.34698
itas	-7.34791
tasi	-7.35187
‚ĖĀya	-7.35434
ik	-7.35658
‚ĖĀc	-7.36647
sisi	-7.37698
‚ĖĀmasi	-7.38438
‚ĖĀKe	-7.39117
kenal	-7.39811
emikir	-7.40158
ir	-7.4157
‚ĖĀmu	-7.41778
rumus	-7.42446
ta	-7.43447
ukur	-7.44134
‚ĖĀmemper	-7.45041
definisi	-7.45398
2	-7.45742
dasar	-7.458
inersia	-7.46135
ngan	-7.47684
‚ĖĀtan	-7.48224
‚ĖĀpe	-7.48338
‚ĖĀMes	-7.48459
ak	-7.48828
‚ĖĀa	-7.48979
‚ĖĀtetap	-7.49297
ensi	-7.49372
enuru	-7.49422
rus	-7.49998
4	-7.50149
‚ĖĀuniversal	-7.50149
;	-7.50149
őľőĹ	-7.50149
‚ĖĀMinkowski	-7.50149
‚ĖĀekuivalen	-7.50149
‚ĖĀmodern	-7.50149
‚ĖĀrelatif	-7.50149
‚ĖĀrelativistik	-7.50149
‚ĖĀpenting	-7.50149
‚ĖĀbaru	-7.50149
‚ĖĀtampak	-7.50154
mbangkan	-7.50156
liha	-7.5017
‚ĖĀilmu	-7.50174
‚ĖĀkedua	-7.50193
‚ĖĀnon	-7.50335
‚ĖĀmemba	-7.50347
‚ĖĀmemprediksi	-7.50401
tiap	-7.50463
‚ĖĀkelengkungan	-7.50518
‚ĖĀsehingga	-7.50597
c	-7.50714
bil	-7.50961
‚ĖĀdipercepat	-7.51092
‚ĖĀre	-7.51198
‚ĖĀpendek	-7.51243
‚ĖĀdite	-7.52146
banyak	-7.53321
berik	-7.53399
‚ĖĀkerja	-7.53982
‚ĖĀmenca	-7.54049
ar	-7.55165
pengaruh	-7.55377
‚ĖĀselam	-7.5638
ut	-7.56833
‚ĖĀmela	-7.58177
‚ĖĀDi	-7.59253
‚ĖĀbi	-7.6099
gambar	-7.61054
‚ĖĀK	-7.61406
di	-7.63189
tuh	-7.63721
linear	-7.6483
‚ĖĀalam	-7.6515
kerja	-7.6592
‚ĖĀdila	-7.67083
‚ĖĀm	-7.67623
yang	-7.67641
ali	-7.68057
bung	-7.69888
‚ĖĀmembe	-7.69919
‚ĖĀsimetri	-7.70048
‚ĖĀHa	-7.70145
‚ĖĀNamun	-7.70149
‚ĖĀU	-7.70149
‚ĖĀkoordinat	-7.70149
‚ĖĀmatematis	-7.70149
asumsi	-7.70149
‚ĖĀastronom	-7.70165
‚ĖĀtarik	-7.70167
‚ĖĀkoneksi	-7.70178
‚ĖĀdis	-7.70237
masuk	-7.70241
‚ĖĀlin	-7.7025
bukti	-7.70506
tif	-7.70582
‚ĖĀtanda	-7.70583
‚ĖĀhal	-7.70706
‚ĖĀW	-7.70706
‚ĖĀmomentum	-7.70707
inti	-7.70776
masing	-7.71342
‚ĖĀg	-7.7178
ndekat	-7.71815
‚ĖĀ+	-7.72232
‚ĖĀti	-7.73475
nila	-7.74908
wan	-7.75527
‚ĖĀ2	-7.75779
9	-7.7611
mpul	-7.76312
te	-7.78254
ti	-7.80433
asa	-7.80536
mua	-7.82401
1	-7.87062
ni	-7.87844
‚ĖĀMe	-7.88368
engaruh	-7.88801
lai	-7.89172
‚ĖĀl	-7.89341
8	-7.89902
yak	-7.90007
nyebab	-7.90226
benar	-7.90432
panjang	-7.90645
‚ąí	-7.90658
amati	-7.93327
kat	-7.94006
beda	-7.94473
lengkungan	-7.94575
ksi	-7.94583
‚ĖĀPe	-7.94596
ulis	-7.94602
‚ĖĀditer	-7.94921
‚ĖĀelektromagneti	-7.95035
emp	-7.95037
ipe	-7.95062
str	-7.95109
‚ĖĀLe	-7.95149
3	-7.95149
Riemann	-7.95149
ferensi	-7.95149
‚ĖĀMaxwell	-7.95149
‚ĖĀRicci	-7.95149
‚ĖĀastrofisika	-7.95149
‚ĖĀdiperoleh	-7.95149
‚ĖĀkomponen	-7.95149
‚ĖĀlembam	-7.95149
‚ĖĀnuklir	-7.95149
‚ĖĀstandar	-7.95149
banding	-7.95149
planet	-7.95149
sebab	-7.95149
form	-7.95149
‚ĖĀperbedaan	-7.95151
erubah	-7.95154
‚ĖĀdimensi	-7.95159
‚ĖĀThe	-7.9516
‚ĖĀmengembangkan	-7.95166
hitung	-7.95166
ibu	-7.95168
top	-7.95171
‚ĖĀmengatakan	-7.95173
‚ĖĀmenyatakan	-7.95177
‚ĖĀKar	-7.95234
sesuai	-7.95282
ekspresi	-7.9531
ima	-7.95385
‚ĖĀKer	-7.95451
‚ĖĀpostulat	-7.95487
‚ĖĀmemungkin	-7.95829
‚ĖĀlangsung	-7.95885
‚ĖĀfenomena	-7.95885
‚ĖĀgeodesik	-7.95885
uc	-7.96003
angg	-7.96035
‚ĖĀdikali	-7.96371
ok	-7.96453
o	-7.96501
nyata	-7.96724
‚ĖĀva	-7.9692
‚ĖĀmenuru	-7.96946
impul	-7.9702
‚ĖĀdiamati	-7.97026
‚ĖĀ‚ąí	-7.97529
‚ĖĀmemu	-7.97845
‚ĖĀdipan	-7.98037
‚ĖĀting	-7.98996
ski	-7.99518
lain	-7.99685
‚ĖĀ1	-7.99709
‚ĖĀpanjang	-7.99863
atur	-8.00099
tu	-8.00179
r	-8.00583
lnya	-8.01074
ran	-8.01629
ed	-8.0205
enjelas	-8.02906
dah	-8.037
‚ĖĀbersama	-8.04162
‚ĖĀsi	-8.07026
‚ĖĀmeman	-8.07157
‚ĖĀpeng	-8.07241
bagaimana	-8.09937
anc	-8.10704
ntu	-8.13947
‚ĖĀda	-8.15783
re	-8.17227
‚ĖĀdip	-8.17282
cepat	-8.19503
‚ĖĀdalamnya	-8.1981
uji	-8.20599
bahas	-8.20733
me	-8.2152
‚ĖĀmende	-8.22656
‚ĖĀterg	-8.23356
tau	-8.23941
dia	-8.24002
+	-8.24118
‚ĖĀis	-8.24357
gaya	-8.24626
rtikel	-8.24752
anyak	-8.2537
‚ĖĀt	-8.25973
aya	-8.26273
‚ĖĀSebagai	-8.26524
ja	-8.26675
rang	-8.27336
‚ĖĀantar	-8.27374
‚ĖĀawal	-8.2748
mungkin	-8.27542
‚ĖĀrum	-8.27742
‚ĖĀno	-8.27843
balik	-8.27852
dik	-8.28115
‚ĖĀsebelum	-8.2814
ide	-8.28152
ikut	-8.28179
‚ĖĀberikut	-8.28247
tor	-8.28285
‚ĖĀkua	-8.28369
‚ĖĀkosmologi	-8.28391
‚ĖĀskala	-8.28424
ode	-8.2846
6	-8.28482
elesaikan	-8.28482
‚ĖĀLorentz	-8.28482
‚ĖĀSchwarzschild	-8.28482
‚ĖĀberkembang	-8.28482
‚ĖĀdikonfirmasi	-8.28482
‚ĖĀlistrik	-8.28482
‚ĖĀsepenuhnya	-8.28482
‚ĖĀsignifikan	-8.28482
‚ĖĀbawah	-8.28482
‚ĖĀpembe	-8.28482
‚ĖĀsendiri	-8.28483
coc	-8.28483
‚ĖĀdunia	-8.28483
‚ĖĀberotasi	-8.28483
‚ĖĀdiketahui	-8.28485
sner	-8.28485
‚ĖĀkesalahan	-8.28488
perluas	-8.28488
rint	-8.28488
‚ĖĀHasil	-8.28489
‚ĖĀeks	-8.2849
ederhanakan	-8.28491
‚ĖĀinvarian	-8.28494
‚ĖĀlemah	-8.28494
dina	-8.28496
pilih	-8.285
‚ĖĀmelengkung	-8.285
tron	-8.28506
lensa	-8.28511
20	-8.28524
‚ĖĀmerambat	-8.28532
‚ĖĀskalar	-8.2854
‚ĖĀtambahan	-8.28553
‚ĖĀposisi	-8.28554
‚ĖĀkosmologis	-8.28573
olo	-8.28581
‚ĖĀakura	-8.28586
‚ĖĀKasus	-8.28639
fs	-8.2866
elajar	-8.28719
of	-8.28796
‚ĖĀdata	-8.28813
‚ĖĀdiabaikan	-8.28897
10	-8.28928
lo	-8.29015
ungan	-8.29109
‚ĖĀpara	-8.29117
‚ĖĀperta	-8.29203
‚ĖĀmendasar	-8.2924
‚ĖĀtertu	-8.29254
‚ĖĀ+)	-8.29265
‚ĖĀsehi	-8.29376
‚ĖĀsebelumnya	-8.29405
‚ĖĀtertentu	-8.29559
‚ĖĀbatas	-8.29644
‚ĖĀPer	-8.2994
‚ĖĀpenyelesaian	-8.3005
‚ĖĀko	-8.30663
‚ĖĀpo	-8.30713
ll	-8.30736
N	-8.3105
‚ĖĀstruktur	-8.31448
‚ĖĀhilang	-8.31449
ngkap	-8.31507
‚ĖĀsalah	-8.3156
teks	-8.3158
‚ĖĀsesu	-8.31596
‚ĖĀ‚ąí)	-8.31648
‚ĖĀe	-8.31716
dang	-8.3186
likasikan	-8.31913
‚ĖĀmer	-8.31923
men	-8.3271
‚ĖĀSa	-8.32787
generalisasi	-8.33061
seku	-8.33078
tat	-8.33559
duk	-8.33848
isan	-8.34001
le	-8.34466
‚ĖĀteras	-8.35036
kali	-8.35352
asar	-8.35427
pre	-8.35447
‚ĖĀbenar	-8.35457
ang	-8.35465
gala	-8.35838
ember	-8.36173
lasan	-8.36258
‚ĖĀgambar	-8.3715
‚ĖĀmengga	-8.3717
tensi	-8.3785
".	-8.38739
‚ĖĀdefinisi	-8.39675
‚ĖĀdita	-8.39866
‚ĖĀka	-8.40034
mi	-8.40204
eli	-8.41565
f	-8.41732
samaan	-8.4483
ol	-8.45967
eb	-8.47071
usu	-8.47493
isi	-8.48032
iri	-8.48115
ra	-8.5096
‚ĖĀteorinya	-8.51053
ing	-8.51543
maks	-8.52524
ro	-8.5339
takan	-8.5352
ud	-8.53717
geser	-8.54155
ulan	-8.55561
on	-8.56273
um	-8.57023
‚ĖĀdiper	-8.57028
‚ĖĀbo	-8.57455
if	-8.58127
pul	-8.60543
‚ĖĀde	-8.6089
tik	-8.60974
e	-8.61027
kum	-8.61039
‚ĖĀF	-8.61663
89	-8.62838
mber	-8.63275
emaham	-8.63329
erak	-8.64678
‚ĖĀcontoh	-8.66076
sar	-8.66644
lak	-8.67323
ip	-8.68065
erkait	-8.6986
‚ĖĀma	-8.71189
setaraan	-8.71578
patan	-8.72201
sa	-8.7249
ne	-8.72846
su	-8.72902
‚ĖĀtergan	-8.73269
seluruh	-8.73319
hilang	-8.7382
struktur	-8.73852
konsisten	-8.74291
J	-8.74359
T	-8.74384
‚ĖĀNo	-8.74421
objek	-8.74449
benda	-8.74506
bebas	-8.74528
khusus	-8.7455
persamaan	-8.74613
erhana	-8.747
satu	-8.7484
et	-8.74905
‚ĖĀkontr	-8.75047
libat	-8.7578
ko	-8.76643
enyelesaian	-8.77333
bagai	-8.77404
‚ĖĀdike	-8.77481
ot	-8.77534
belum	-8.77554
ngg	-8.77598
‚ĖĀaba	-8.7761
0	-8.7769
ostulat	-8.77718
ket	-8.77778
‚ĖĀbiasa	-8.7778
erta	-8.77866
und	-8.78031
kspresi	-8.78119
arik	-8.7819
ny	-8.7831
tambah	-8.78368
‚ĖĀradi	-8.78402
lektro	-8.78439
‚ĖĀtrans	-8.78475
‚ĖĀ191	-8.78476
coba	-8.7848
engembang	-8.7848
jut	-8.78482
‚ĖĀAkibatnya	-8.78482
‚ĖĀRuang	-8.78482
‚ĖĀWheeler	-8.78482
‚ĖĀlagi	-8.78482
‚ĖĀmatahari	-8.78482
‚ĖĀmikrokuasar	-8.78482
‚ĖĀpenyimpangan	-8.78482
‚ĖĀsemesta	-8.78482
‚ĖĀGravitasi	-8.78482
macam	-8.78482
vektor	-8.78482
‚ĖĀlolos	-8.78482
syarat	-8.78482
‚ĖĀaktual	-8.78482
turun	-8.78483
‚ĖĀdiperhitungkan	-8.78483
tamanya	-8.78484
distorsi	-8.78485
‚ĖĀJadi	-8.78486
‚ĖĀkekekalan	-8.78488
‚ĖĀvol	-8.78493
‚ĖĀhamp	-8.78495
‚ĖĀwajar	-8.78496
‚ĖĀditerapkan	-8.78512
‚ĖĀ(199	-8.78515
‚ĖĀangkasa	-8.78523
‚ĖĀfun	-8.78526
‚ĖĀele	-8.78537
pikir	-8.78538
susun	-8.78542
ation	-8.78548
embalik	-8.78556
cat	-8.78556
‚ĖĀdiperc	-8.78566
‚ĖĀmanif	-8.78579
struk	-8.7859
‚ĖĀdatar	-8.78602
‚ĖĀBergerak	-8.7862
lid	-8.78632
jawab	-8.78639
ich	-8.7873
lektromagnetisme	-8.7874
‚ĖĀberkontraksi	-8.78767
‚ĖĀsimetris	-8.78777
‚ĖĀberputar	-8.78795
‚ĖĀbertranslasi	-8.78795
‚ĖĀContohnya	-8.78851
‚ĖĀnol	-8.78951
‚ĖĀlingk	-8.79001
ins	-8.7903
‚ĖĀbes	-8.79088
nom	-8.79112
dut	-8.79173
‚ĖĀPem	-8.79221
‚ĖĀpengga	-8.79286
ubung	-8.79408
‚ĖĀbiasanya	-8.79488
‚ĖĀmengukurnya	-8.7949
‚ĖĀterbalik	-8.79501
satunya	-8.79502
‚ĖĀfisikawan	-8.79596
rusia	-8.79659
‚ĖĀberpe	-8.79862
ersi	-8.79947
‚ĖĀkom	-8.80068
‚ĖĀC	-8.8007
‚ĖĀberikutnya	-8.80151
‚ĖĀawalnya	-8.80152
‚ĖĀSep	-8.80233
‚ĖĀmengukur	-8.80297
rsia	-8.80356
‚ĖĀinter	-8.80373
‚ĖĀidenti	-8.80435
‚ĖĀtinggi	-8.80436
‚ĖĀlepas	-8.80446
‚ĖĀkonsep	-8.80472
‚ĖĀsetara	-8.80525
‚ĖĀseka	-8.80596
‚ĖĀintens	-8.80801
arah	-8.80877
varian	-8.81133
libatkan	-8.81257
val	-8.81469
‚ĖĀkata	-8.8186
‚ĖĀkeduanya	-8.82203
‚ĖĀberhasil	-8.82926
‚ĖĀen	-8.83383
‚ĖĀseluruh	-8.83918
‚ĖĀne	-8.84057
‚ĖĀren	-8.84204
‚ĖĀTh	-8.84328
‚ĖĀteor	-8.85051
‚ĖĀmengu	-8.85454
ord	-8.85693
‚ĖĀmengganti	-8.85888
1.	-8.87107
uku	-8.87332
‚ĖĀsin	-8.87773
erambat	-8.88189
‚ĖĀberta	-8.88486
eV	-8.888
‚ĖĀ8	-8.90796
‚ĖĀmak	-8.90887
‚ĖĀMi	-8.9129
cu	-8.91751
‚ĖĀseja	-8.91765
‚ĖĀo	-8.92195
contohnya	-8.92591
pal	-8.93131
im	-8.93378
per	-8.94332
percepat	-8.94482
pis	-8.94549
‚ĖĀlinear	-8.95769
‚ĖĀIn	-8.96397
apa	-8.97276
‚ĖĀ(198	-8.97693
salah	-8.97901
ul	-8.99249
ka	-8.99664
va	-8.9971
‚ĖĀin	-9.00012
‚ĖĀukur	-9.00229
‚ĖĀFi	-9.0069
‚ĖĀdiri	-9.02223
mana	-9.04162
ilaku	-9.04253
akt	-9.05788
elip	-9.06693
‚ĖĀalami	-9.10039
‚ĖĀgese	-9.1047
umus	-9.13779
kuat	-9.1685
erkenal	-9.17595
lang	-9.19085
lkan	-9.22952
kro	-9.23816
gar	-9.25481
‚ĖĀorang	-9.31639
eo	-9.31714
‚ĖĀBer	-9.34802
‚ĖĀala	-9.3493
lama	-9.35002
‚ĖĀmenc	-9.3765
‚ĖĀ(19	-9.40868
‚ĖĀtah	-9.46925
en	-9.51693
jar	-9.53613
elom	-9.55595
erlu	-9.55641
V	-9.55892
ambat	-9.5757
rod	-9.59577
is	-9.61273
gantikan	-9.61602
eneralisasi	-9.61871
es	-9.62384
ara	-9.62971
bentuk	-9.62995
isti	-9.63154
erja	-9.63375
rediksi	-9.63452
diran	-9.65182
plikasi	-9.65358
emuka	-9.65528
‚ĖĀterp	-9.66
eometri	-9.68291
aham	-9.68455
setara	-9.69068
uat	-9.69577
ngaruh	-9.70539
sama	-9.71319
‚ĖĀmeme	-9.71628
varia	-9.72181
arti	-9.72221
gra	-9.72624
‚ĖĀmenge	-9.73016
ume	-9.73455
‚ĖĀmemb	-9.73517
‚ĖĀTe	-9.73551
konsep	-9.73654
C	-9.73654
tinggi	-9.73658
lepas	-9.73662
identi	-9.73664
inter	-9.73915
tertentu	-9.74107
teras	-9.74165
F	-9.74206
Meng	-9.74228
fenomena	-9.74308
geodesik	-9.74308
langsung	-9.74309
ompo	-9.74331
w	-9.74341
‚ĖĀketi	-9.74342
momentum	-9.74422
W	-9.74422
sebu	-9.74469
sehingga	-9.74494
jenis	-9.74545
M	-9.74573
G	-9.74628
berg	-9.74648
E	-9.7465
S	-9.74711
dipercepat	-9.74715
massa	-9.74769
ruang	-9.74787
relativitas	-9.74798
ercepat	-9.74822
enurun	-9.74928
penyelesaian	-9.75003
dite	-9.75107
metrik	-9.75125
‚ĖĀterbuk	-9.75868
diri	-9.76023
‚ĖĀbagaiman	-9.76278
ren	-9.76322
omb	-9.76572
the	-9.76765
ks	-9.76928
fikasi	-9.77132
‚ĖĀhar	-9.77224
etik	-9.7731
ens	-9.77382
‚ĖĀmerek	-9.77489
‚ĖĀContoh	-9.77547
demi	-9.77696
translasi	-9.77707
‚ĖĀGeneral	-9.77753
emiki	-9.77776
putar	-9.77811
engamat	-9.77812
gera	-9.77832
uge	-9.77843
etrik	-9.78041
enis	-9.78155
des	-9.78228
fest	-9.78243
‚ĖĀrelativit	-9.78262
oneksi	-9.78292
‚ĖĀArti	-9.7831
‚ĖĀilm	-9.78341
lay	-9.78354
stronom	-9.78361
plik	-9.78367
‚ĖĀSeba	-9.78373
truktur	-9.78389
elengkung	-9.78401
mod	-9.78409
amb	-9.7841
bjek	-9.78426
ema	-9.78434
ampak	-9.7844
ksperimen	-9.78458
agia	-9.78461
5	-9.78461
‚ĖĀ190	-9.78471
etahui	-9.78471
7	-9.78477
‚ĖĀgeneral	-9.78477
‚ĖĀRe	-9.78481
rokuasar	-9.78482
‚ĖĀMax	-9.78482
‚ĖĀkuant	-9.78485
‚ĖĀPart	-9.78493
x	-11.0436
U	-11.0437
őĹ	-11.0438
őľ	-11.0439
z	-11.044
L	-11.0441
I	-11.0442
H	-11.0443
K	-11.0444
B	-11.0445
A	-11.0446
D	-11.0447
R	-11.0448
P	-11.0449
(	-11.045
j	-11.0451
