<pad>	0
<unk>	0
<s>	0
</s>	0
an	-0
er	-1
‚ĖĀd	-2
en	-3
at	-4
‚ĖĀm	-5
as	-6
ang	-7
in	-8
‚ĖĀb	-9
ak	-10
am	-11
‚ĖĀs	-12
‚ĖĀk	-13
al	-14
‚ĖĀt	-15
ar	-16
‚ĖĀp	-17
ik	-18
it	-19
ah	-20
el	-21
eng	-22
ad	-23
‚ĖĀy	-24
un	-25
‚ĖĀyang	-26
‚ĖĀdi	-27
eb	-28
itas	-29
uk	-30
vitas	-31
‚ĖĀg	-32
um	-33
si	-34
ya	-35
‚ĖĀr	-36
em	-37
is	-38
us	-39
kan	-40
ap	-41
or	-42
ati	-43
‚ĖĀber	-44
alam	-45
ek	-46
elati	-47
‚ĖĀin	-48
et	-49
‚ĖĀl	-50
on	-51
ada	-52
st	-53
ed	-54
elativitas	-55
‚ĖĀper	-56
‚ĖĀdan	-57
‚ĖĀmen	-58
ama	-59
ra	-60
‚ĖĀter	-61
ravitas	-62
ari	-63
ravitasi	-64
akan	-65
‚ĖĀgravitasi	-66
engan	-67
ep	-68
ga	-69
‚ĖĀdalam	-70
‚ĖĀj	-71
‚ĖĀE	-72
‚ĖĀh	-73
‚ĖĀdengan	-74
eor	-75
‚ĖĀmeng	-76
‚ĖĀrelativitas	-77
il	-78
tu	-79
nya	-80
es	-81
ika	-82
alah	-83
tuk	-84
‚ĖĀseb	-85
‚ĖĀmem	-86
ut	-87
atu	-88
‚ĖĀini	-89
‚ĖĀdari	-90
ol	-91
‚ĖĀad	-92
eori	-93
om	-94
id	-95
ein	-96
ung	-97
eh	-98
atan	-99
inst	-100
‚ĖĀEinst	-101
‚ĖĀadalah	-102
‚ĖĀEinstein	-103
‚ĖĀker	-104
wa	-105
sama	-106
wak	-107
angk	-108
‚ĖĀbah	-109
waktu	-110
samaan	-111
‚ĖĀpada	-112
ti	-113
‚ĖĀ(	-114
hus	-115
uan	-116
ukum	-117
husus	-118
‚ĖĀteori	-119
apat	-120
angka	-121
uang	-122
‚ĖĀkhusus	-123
aga	-124
agai	-125
ec	-126
‚ĖĀa	-127
etr	-128
ing	-129
erak	-130
idak	-131
‚ĖĀtidak	-132
‚ĖĀP	-133
‚ĖĀruang	-134
‚ĖĀkerangka	-135
gi	-136
asi	-137
‚ĖĀun	-138
ikan	-139
‚ĖĀpeng	-140
‚ĖĀwaktu	-141
ara	-142
aya	-143
per	-144
‚ĖĀbahwa	-145
‚ĖĀc	-146
ul	-147
‚ĖĀS	-148
oleh	-149
ur	-150
ant	-151
‚ĖĀN	-152
umum	-153
‚ĖĀuntuk	-154
‚ĖĀM	-155
‚ĖĀumum	-156
‚ĖĀf	-157
end	-158
‚ĖĀac	-159
‚ĖĀbeb	-160
‚ĖĀoleh	-161
‚ĖĀacuan	-162
‚ĖĀdapat	-163
‚ĖĀpersamaan	-164
adi	-165
seb	-166
‚ĖĀhukum	-167
ana	-168
ersi	-169
‚ĖĀkon	-170
sebut	-171
‚ĖĀpengam	-172
ew	-173
ua	-174
‚ĖĀR	-175
isika	-176
au	-177
sa	-178
ewt	-179
ewton	-180
‚ĖĀNewton	-181
‚ĖĀsebagai	-182
im	-183
ob	-184
tr	-185
atuh	-186
‚ĖĀmer	-187
‚ĖĀ1	-188
‚ĖĀD	-189
bang	-190
‚ĖĀmas	-191
ersia	-192
‚ĖĀjatuh	-193
ena	-194
ener	-195
‚ĖĀbebas	-196
‚ĖĀfisika	-197
ir	-198
tik	-199
‚ĖĀat	-200
anya	-201
epatan	-202
ef	-203
ih	-204
‚ĖĀA	-205
edan	-206
‚ĖĀmassa	-207
‚ĖĀmedan	-208
apa	-209
‚ĖĀcah	-210
‚ĖĀkec	-211
‚ĖĀten	-212
‚ĖĀberg	-213
unakan	-214
‚ĖĀcahaya	-215
‚ĖĀtersebut	-216
enda	-217
eper	-218
gunakan	-219
‚ĖĀinersia	-220
od	-221
‚ĖĀ19	-222
‚ĖĀla	-223
‚ĖĀdit	-224
entuk	-225
‚ĖĀsama	-226
eperti	-227
‚ĖĀB	-228
‚ĖĀT	-229
uah	-230
ukan	-231
‚ĖĀperc	-232
energi	-233
ip	-234
‚ĖĀK	-235
aan	-236
etri	-237
‚ĖĀgerak	-238
‚ĖĀsebuah	-239
‚ĖĀn	-240
ber	-241
uga	-242
‚ĖĀge	-243
‚ĖĀpr	-244
asar	-245
jadi	-246
‚ĖĀmel	-247
‚ĖĀtah	-248
‚ĖĀbenda	-249
‚ĖĀpen	-250
etrik	-251
‚ĖĀakan	-252
‚ĖĀjuga	-253
‚ĖĀpengamat	-254
uh	-255
amb	-256
sip	-257
sor	-258
‚ĖĀba	-259
asil	-260
‚ĖĀant	-261
‚ĖĀdik	-262
insip	-263
tikel	-264
‚ĖĀtahun	-265
isa	-266
‚ĖĀek	-267
‚ĖĀsi	-268
ensi	-269
‚ĖĀbisa	-270
‚ĖĀtensor	-271
‚ĖĀRelativitas	-272
ia	-273
asan	-274
ebih	-275
edik	-276
ungan	-277
‚ĖĀatau	-278
‚ĖĀgeom	-279
‚ĖĀdiper	-280
‚ĖĀmetrik	-281
‚ĖĀbergerak	-282
‚ĖĀkecepatan	-283
ok	-284
ub	-285
and	-286
ian	-287
‚ĖĀke	-288
‚ĖĀsem	-289
ecara	-290
‚ĖĀmeny	-291
‚ĖĀDalam	-292
‚ĖĀlebih	-293
artikel	-294
‚ĖĀmenjadi	-295
‚ĖĀgeometri	-296
ib	-297
up	-298
fat	-299
itu	-300
lak	-301
elah	-302
etap	-303
uatu	-304
erapa	-305
‚ĖĀmend	-306
‚ĖĀseperti	-307
ui	-308
bed	-309
iki	-310
‚ĖĀef	-311
enal	-312
engk	-313
‚ĖĀ190	-314
‚ĖĀefek	-315
‚ĖĀtetap	-316
FE	-317
esk	-318
jek	-319
enai	-320
‚ĖĀEFE	-321
hukum	-322
obaan	-323
‚ĖĀgaya	-324
‚ĖĀlain	-325
‚ĖĀmemil	-326
‚ĖĀantara	-327
pr	-328
ud	-329
‚ĖĀak	-330
ekan	-331
‚ĖĀPer	-332
‚ĖĀeks	-333
‚ĖĀmak	-334
‚ĖĀmat	-335
‚ĖĀsed	-336
objek	-337
ediksi	-338
‚ĖĀsuatu	-339
‚ĖĀsecara	-340
‚ĖĀprinsip	-341
‚ĖĀmemiliki	-342
‚ĖĀmengenai	-343
‚ĖĀpercobaan	-344
).	-345
erh	-346
int	-347
jel	-348
‚ĖĀko	-349
‚ĖĀlu	-350
mana	-351
‚ĖĀdiam	-352
‚ĖĀmana	-353
‚ĖĀsatu	-354
‚ĖĀtelah	-355
ekanika	-356
‚ĖĀenergi	-357
‚ĖĀdigunakan	-358
‚ĖĀpengamatan	-359
ab	-360
ja	-361
‚ĖĀG	-362
ent	-363
epat	-364
ibat	-365
ulis	-366
adaan	-367
aling	-368
‚ĖĀbagi	-369
upakan	-370
‚ĖĀkonst	-371
‚ĖĀmerek	-372
‚ĖĀobjek	-373
‚ĖĀsemua	-374
‚ĖĀrelati	-375
‚ĖĀmekanika	-376
‚ĖĀmerupakan	-377
eg	-378
had	-379
‚ĖĀia	-380
ukur	-381
‚ĖĀdip	-382
‚ĖĀkar	-383
‚ĖĀmod	-384
‚ĖĀpem	-385
etika	-386
hadap	-387
ungkan	-388
entukan	-389
‚ĖĀberlak	-390
‚ĖĀmereka	-391
‚ĖĀterhadap	-392
‚ĖĀmenggunakan	-393
to	-394
‚ĖĀJ	-395
any	-396
asa	-397
tem	-398
‚ĖĀAl	-399
‚ĖĀas	-400
‚ĖĀku	-401
aruh	-402
arus	-403
imen	-404
‚ĖĀseh	-405
angan	-406
arkan	-407
askan	-408
cepat	-409
‚ĖĀmemb	-410
embang	-411
eorang	-412
‚ĖĀbagai	-413
perimen	-414
‚ĖĀtetapi	-415
‚ĖĀpartikel	-416
‚ĖĀPersamaan	-417
mu	-418
‚ĖĀH	-419
‚ĖĀI	-420
‚ĖĀv	-421
amp	-422
ila	-423
imp	-424
‚ĖĀpo	-425
aksi	-426
asus	-427
beda	-428
bert	-429
elom	-430
esar	-431
inya	-432
itam	-433
‚ĖĀ191	-434
‚ĖĀSeb	-435
‚ĖĀdua	-436
‚ĖĀkel	-437
‚ĖĀkes	-438
‚ĖĀsel	-439
hasil	-440
‚ĖĀatas	-441
‚ĖĀmaka	-442
‚ĖĀpert	-443
‚ĖĀsang	-444
erhana	-445
‚ĖĀTeori	-446
‚ĖĀdasar	-447
‚ĖĀhitam	-448
‚ĖĀAlbert	-449
‚ĖĀbentuk	-450
‚ĖĀberada	-451
‚ĖĀlubang	-452
‚ĖĀpaling	-453
‚ĖĀberlaku	-454
engkungan	-455
‚ĖĀeksperimen	-456
‚ĖĀpercepatan	-457
ch	-458
gn	-459
ju	-460
‚ĖĀ"	-461
‚ĖĀL	-462
anc	-463
anj	-464
esa	-465
ita	-466
las	-467
‚ĖĀPr	-468
‚ĖĀel	-469
aris	-470
efin	-471
ektr	-472
enis	-473
ikir	-474
ipun	-475
okal	-476
sist	-477
tang	-478
urut	-479
‚ĖĀBeb	-480
‚ĖĀada	-481
‚ĖĀapa	-482
‚ĖĀitu	-483
‚ĖĀses	-484
‚ĖĀsis	-485
dapat	-486
elesa	-487
lasik	-488
sifat	-489
‚ĖĀastr	-490
‚ĖĀlaju	-491
‚ĖĀmenc	-492
‚ĖĀradi	-493
antung	-494
atakan	-495
sisten	-496
‚ĖĀbukan	-497
‚ĖĀhasil	-498
‚ĖĀkecil	-499
‚ĖĀlokal	-500
‚ĖĀsifat	-501
eskipun	-502
‚ĖĀkarena	-503
‚ĖĀketika	-504
‚ĖĀklasik	-505
‚ĖĀmemper	-506
‚ĖĀsangat	-507
‚ĖĀsistem	-508
jelaskan	-509
‚ĖĀberbeda	-510
‚ĖĀdikenal	-511
‚ĖĀditulis	-512
‚ĖĀBeberapa	-513
‚ĖĀbeberapa	-514
‚ĖĀbagaimana	-515
‚ĖĀmenentukan	-516
if	-517
sk	-518
‚ĖĀ+	-519
bit	-520
ear	-521
eri	-522
hub	-523
isi	-524
juk	-525
lah	-526
olo	-527
str	-528
val	-529
eksi	-530
elum	-531
enar	-532
ikut	-533
ingk	-534
isti	-535
pada	-536
uant	-537
ulan	-538
umus	-539
ungk	-540
‚ĖĀdid	-541
‚ĖĀdil	-542
‚ĖĀkeb	-543
‚ĖĀked	-544
‚ĖĀkem	-545
‚ĖĀsek	-546
‚ĖĀsim	-547
alami	-548
anyak	-549
aruhi	-550
istik	-551
unjuk	-552
‚ĖĀ1905	-553
‚ĖĀ1907	-554
‚ĖĀ1915	-555
‚ĖĀPada	-556
‚ĖĀkita	-557
‚ĖĀkuat	-558
anjang	-559
‚ĖĀbesar	-560
‚ĖĀditer	-561
‚ĖĀhanya	-562
‚ĖĀkuant	-563
berikan	-564
‚ĖĀmateri	-565
elombang	-566
hasilkan	-567
unjukkan	-568
‚ĖĀdisebut	-569
‚ĖĀlainnya	-570
‚ĖĀtentang	-571
‚ĖĀbersifat	-572
‚ĖĀdaripada	-573
‚ĖĀprediksi	-574
‚ĖĀsederhana	-575
‚ĖĀbergantung	-576
),	-577
aj	-578
iv	-579
of	-580
‚ĖĀ=	-581
‚ĖĀW	-582
‚ĖĀ‚ąí	-583
auh	-584
emb	-585
ink	-586
mas	-587
ord	-588
rip	-589
toh	-590
usi	-591
wan	-592
‚ĖĀil	-593
alui	-594
ting	-595
‚ĖĀdim	-596
‚ĖĀdis	-597
‚ĖĀsep	-598
‚ĖĀset	-599
ampak	-600
inear	-601
ontoh	-602
udian	-603
‚ĖĀJika	-604
‚ĖĀalam	-605
‚ĖĀberk	-606
‚ĖĀjauh	-607
‚ĖĀmasi	-608
‚ĖĀpend	-609
‚ĖĀpeny	-610
‚ĖĀsisi	-611
‚ĖĀterg	-612
eskrip	-613
ikiran	-614
istiwa	-615
ungkin	-616
‚ĖĀgaris	-617
‚ĖĀharus	-618
‚ĖĀjenis	-619
eradaan	-620
seperti	-621
‚ĖĀelektr	-622
‚ĖĀsedang	-623
engaruhi	-624
‚ĖĀPrinsip	-625
‚ĖĀkonstan	-626
‚ĖĀkuantum	-627
‚ĖĀmelalui	-628
‚ĖĀpertama	-629
‚ĖĀradiasi	-630
‚ĖĀrelativ	-631
‚ĖĀkemudian	-632
‚ĖĀterdapat	-633
‚ĖĀgelombang	-634
‚ĖĀkonsisten	-635
‚ĖĀperistiwa	-636
‚ĖĀdijelaskan	-637
‚ĖĀmenunjukkan	-638
da	-639
ow	-640
pa	-641
sm	-642
őľőĹ	-643
‚ĖĀC	-644
agn	-645
ali	-646
aru	-647
ern	-648
ers	-649
hit	-650
iri	-651
kal	-652
ran	-653
ski	-654
tur	-655
‚ĖĀ(1	-656
‚ĖĀRi	-657
‚ĖĀTh	-658
‚ĖĀap	-659
‚ĖĀsa	-660
‚ĖĀya	-661
alik	-662
anda	-663
anpa	-664
arik	-665
ebab	-666
gamb	-667
ihat	-668
onom	-669
stul	-670
unan	-671
unya	-672
‚ĖĀMen	-673
‚ĖĀkom	-674
‚ĖĀnon	-675
agnet	-676
atasi	-677
entum	-678
ersal	-679
inkow	-680
isasi	-681
kenal	-682
pulan	-683
sikan	-684
smolo	-685
uival	-686
uktur	-687
‚ĖĀbaik	-688
‚ĖĀbaru	-689
‚ĖĀilmu	-690
‚ĖĀskal	-691
‚ĖĀterl	-692
‚ĖĀuniv	-693
bitkan	-694
eneral	-695
ingkat	-696
stulat	-697
‚ĖĀantar	-698
‚ĖĀkasus	-699
‚ĖĀkedua	-700
‚ĖĀmempr	-701
‚ĖĀmodel	-702
‚ĖĀtanpa	-703
‚ĖĀyaitu	-704
asarkan	-705
intasan	-706
omagnet	-707
omentum	-708
‚ĖĀMinkow	-709
‚ĖĀmodern	-710
‚ĖĀpendek	-711
‚ĖĀsehing	-712
‚ĖĀtampak	-713
elesaian	-714
‚ĖĀMenurut	-715
‚ĖĀartikel	-716
‚ĖĀekuival	-717
‚ĖĀkeadaan	-718
‚ĖĀkosmolo	-719
‚ĖĀpenting	-720
‚ĖĀrelatif	-721
‚ĖĀsebelum	-722
‚ĖĀseorang	-723
embangkan	-724
‚ĖĀMeskipun	-725
‚ĖĀMinkowski	-726
‚ĖĀuniversal	-727
‚ĖĀdipercepat	-728
‚ĖĀkeberadaan	-729
‚ĖĀmemberikan	-730
‚ĖĀkelengkungan	-731
‚ĖĀrelativistik	-732
‚ĖĀelektromagnet	-733
ax	-734
ay	-735
ni	-736
ot	-737
‚ĖĀ2	-738
‚ĖĀU	-739
ain	-740
eny	-741
esi	-742
est	-743
gab	-744
iap	-745
lik	-746
nda	-747
pun	-748
ten	-749
tif	-750
ukl	-751
wal	-752
yat	-753
‚ĖĀAr	-754
‚ĖĀIa	-755
‚ĖĀda	-756
‚ĖĀre	-757
ahan	-758
akah	-759
amun	-760
angg	-761
angs	-762
anta	-763
atis	-764
bila	-765
eker	-766
enom	-767
eser	-768
esik	-769
etah	-770
ilai	-771
inat	-772
masi	-773
uksi	-774
urus	-775
vari	-776
‚ĖĀ(19	-777
‚ĖĀMax	-778
‚ĖĀdat	-779
‚ĖĀdir	-780
‚ĖĀhal	-781
‚ĖĀkek	-782
‚ĖĀteg	-783
ekati	-784
‚ĖĀAnda	-785
‚ĖĀawal	-786
‚ĖĀinti	-787
‚ĖĀjika	-788
‚ĖĀpern	-789
‚ĖĀsaat	-790
‚ĖĀteor	-791
asikan	-792
bedaan	-793
efinis	-794
ekerja	-795
ematis	-796
ensial	-797
odesik	-798
‚ĖĀNamun	-799
‚ĖĀkerja	-800
‚ĖĀkoord	-801
‚ĖĀlurus	-802
‚ĖĀmasih	-803
angsung	-804
ebabkan	-805
enomena	-806
inersia	-807
jelasan	-808
umpulan	-809
‚ĖĀbagian	-810
‚ĖĀbahasa	-811
‚ĖĀbanyak	-812
ancarkan	-813
‚ĖĀapabila	-814
‚ĖĀbekerja	-815
‚ĖĀberikut	-816
‚ĖĀkoneksi	-817
‚ĖĀsimetri	-818
gabungkan	-819
gambarkan	-820
hubungkan	-821
‚ĖĀastronom	-822
‚ĖĀdilatasi	-823
‚ĖĀlintasan	-824
‚ĖĀmomentum	-825
‚ĖĀsehingga	-826
‚ĖĀtegangan	-827
efinisikan	-828
‚ĖĀkonstanta	-829
‚ĖĀkoordinat	-830
‚ĖĀmatematis	-831
‚ĖĀmendekati	-832
‚ĖĀpemikiran	-833
‚ĖĀdihasilkan	-834
‚ĖĀpendekatan	-835
‚ĖĀpenjelasan	-836
cc	-837
ej	-838
ov	-839
uc	-840
uj	-841
‚ĖĀF	-842
ann	-843
buk	-844
cci	-845
eks	-846
ell	-847
emp	-848
ima	-849
lan	-850
pon	-851
rat	-852
sep	-853
ter	-854
top	-855
tor	-856
ula	-857
‚ĖĀUn	-858
‚ĖĀal	-859
‚ĖĀbi	-860
‚ĖĀor	-861
‚ĖĀst	-862
aham	-863
akni	-864
anan	-865
enuh	-866
erah	-867
jari	-868
okan	-869
umsi	-870
uruh	-871
well	-872
‚ĖĀBer	-873
‚ĖĀKar	-874
‚ĖĀKer	-875
‚ĖĀjam	-876
‚ĖĀkeh	-877
‚ĖĀman	-878
‚ĖĀtak	-879
aikan	-880
amati	-881
ambat	-882
andar	-883
apkan	-884
ayang	-885
emann	-886
embam	-887
empat	-888
erhan	-889
ibusi	-890
lanet	-891
ponen	-892
presi	-893
tentu	-894
uatan	-895
uklir	-896
ulkan	-897
umlah	-898
vensi	-899
‚ĖĀPeny	-900
‚ĖĀberp	-901
‚ĖĀjari	-902
‚ĖĀluar	-903
akibat	-904
alikan	-905
anding	-906
anggap	-907
asukan	-908
etahui	-909
linear	-910
varian	-911
yataan	-912
‚ĖĀ1905,	-913
‚ĖĀRicci	-914
‚ĖĀUntuk	-915
‚ĖĀaktif	-916
‚ĖĀdilak	-917
‚ĖĀkanan	-918
‚ĖĀnilai	-919
‚ĖĀtanda	-920
‚ĖĀtarik	-921
‚ĖĀtertu	-922
‚ĖĀyakni	-923
a	-924
‚ĖĀ	-925
n	-926
e	-927
i	-928
t	-929
r	-930
s	-931
k	-932
u	-933
m	-934
g	-935
d	-936
l	-937
b	-938
p	-939
h	-940
o	-941
y	-942
.	-943
v	-944
,	-945
c	-946
j	-947
w	-948
f	-949
E	-950
-	-951
(	-952
)	-953
1	-954
P	-955
S	-956
N	-957
M	-958
9	-959
R	-960
D	-961
A	-962
T	-963
B	-964
0	-965
K	-966
:	-967
F	-968
"	-969
5	-970
2	-971
G	-972
J	-973
+	-974
‚Äď	-975
‚ąí	-976
8	-977
H	-978
I	-979
7	-980
L	-981
W	-982
z	-983
/	-984
=	-985
C	-986
4	-987
;	-988
őľ	-989
őĹ	-990
U	-991
x	-992
3	-993
6	-994
V	-995
